{"id":"111","uri":"/selfcnil/api/configuration/site/document/111/content","contents":[{"locale":"fr_FR","content":"<span style=\"color:#ff5122;\"><strong>Important</strong></span><span style=\"color: rgb(255, 0, 0);\"><strong> </strong></span>: les conseils ci-dessous concernent&nbsp;les publicités qui vous sont adressées à votre nom. Ils ne concernent pas&nbsp;les prospectus anonymes déposés dans votre boîte aux lettres.<br />\r\n<br />\r\n<strong><span style=\"color:#ff5122;\">Règle de base</span> </strong>: lors d'un achat, d'un abonnement, d'une demande de catalogue ou d'un devis&nbsp;etc., ne communiquez que des informations indispensables.<br />\r\nPar exemple, pour un achat d'électroménager, rien ne vous oblige à donner votre date de naissance, votre profession, votre numéro de téléphone ou l'identité des personnes qui vivent chez vous.<br />\r\n&nbsp;<br />\r\nIl existe également des listes d'opposition sur lesquelles vous pouvez vous inscrire&nbsp;:\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>La <a href=\"http://www.ufmd.org/Presentation-de-la-liste-Robinson-Stop-Publicite_a32.html\" target=\"_blank\">liste Robinson</a>&nbsp;Stop Publicité </strong></span></li>\r\n</ul>\r\nGérée par l'Union Française du Marketing Direct (UFMD), elle recense les personnes qui ne souhaitent pas recevoir de courriers publicitaires par voie postale. Contactez directement l'UFMD : Service Liste Robinson, 1 rue François Vidal, CS30238, 33506 LIBOURNE CEDEX&nbsp;\r\n\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>La liste rouge des opérateurs de téléphonie </strong></span></li>\r\n</ul>\r\nL'inscription est gratuite : vos coordonnées ne sont pas dans l'annuaire, ne sont pas communiquées par les services de renseignement, et ne sont pas communiquées pour des démarches publicitaires.\r\n\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>La liste orange ou \"anti prospection\" </strong></span></li>\r\n</ul>\r\nÉgalement tenue par les opérateurs de téléphonie. Vos coordonnées sont publiées dans l'annuaire et sont communiquées par les services de renseignement. Par contre, elles ne peuvent pas être utilisées pour du démarchage publicitaire.<br />\r\n<br />\r\n<br />\r\n<span style=\"color: rgb(255, 81, 34);\"><strong>En savoir plus</strong></span>&nbsp;:&nbsp;<a href=\"https://www.cnil.fr/sites/default/files/typo/document/Prospection_Fiches_Commerce.pdf\" target=\"_blank\">Fiche pratique Prospection postale et téléphonique</a>","format":"text/html"}]}