{"id":"112","uri":"/selfcnil/api/configuration/site/document/112/content","contents":[{"locale":"fr_FR","content":"<p><span style=\"color:#ff5122;\"><strong>Règle n° 1</strong></span> : ne communiquez pas votre&nbsp;numéro de téléphone lors d'un achat ou d'un contact commercial sauf&nbsp;si c'est indispensable (par exemple, pour la livraison).<br />\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>Règle n° 2</strong></span> :&nbsp;signaler au commerçant que vous ne souhaitez pas que votre numéro soit réutilisé à des fins publicitaires.<br />\r\n&nbsp;<br />\r\nIl existe également des listes d'opposition sur lesquelles vous pouvez vous inscrire gratuitement :</p>\r\n\r\n<ul>\r\n\t<li><a href=\"https://conso.bloctel.fr/\" target=\"_blank\"><strong>La liste nationale \"Bloctel\"</strong></a></li>\r\n</ul>\r\nLes professionnels n'ont pas le droit de vous démarcher par téléphone, sauf si vous êtes déjà leur client&nbsp;ou qu'il s'agit d'instituts de sondage, de sociétés vendant des journaux ou&nbsp;magazines.<br />\r\nPour plus d'information,&nbsp;consultez le site de \"<a href=\"https://conso.bloctel.fr/\" target=\"_blank\">Bloctel</a>\".\r\n\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>La liste rouge</strong></span></li>\r\n</ul>\r\n\r\n<p>Vos coordonnées ne sont pas publiées dans l'annuaire et ne sont pas communiquées par les services de renseignement téléphonique. Contactez votre opérateur télécom.</p>\r\n\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>La liste orange ou \"anti prospection\"</strong></span></li>\r\n</ul>\r\n\r\n<p>Vos coordonnées sont publiées dans l'annuaire et sont communiquées par les services de renseignement téléphonique. En revanche, elles ne peuvent pas être utilisées pour du démarchage publicitaire. Contactez votre opérateur télécom.</p>\r\n\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>Liste anti annuaire inversé&nbsp;</strong></span></li>\r\n</ul>\r\n\r\n<p>Elle empêche que l'on puisse trouver votre nom ou votre adresse à partir de votre numéro de téléphone fixe ou mobile. Contactez votre opérateur télécom.</p>\r\n\r\n<p><strong><span style=\"color:#ff5122;\">A savoir</span><span style=\"color: rgb(255, 0, 0);\"> </span></strong>: Votre opérateur telecom peut vous adresser des appels commerciaux sur ses produits et services, même si vous êtes inscrits sur liste rouge ou anti prospection. Pour vous y opposer, contactez votre opérateur.</p>\r\n","format":"text/html"}]}