{"id":"1363","uri":"/selfcnil/api/configuration/site/document/1363/content","contents":[{"locale":"fr_FR","content":"<strong><span style=\"color:#2179c4;\">Pourquoi qualifier un traitement de \"traitement à grande échelle\" ?</span></strong>\r\n<ol>\r\n\t<li>Parce que le responsable du traitement qualifié de \"traitement à grande échelle\" doit désigner un délégué à la protection des données (DPO).</li>\r\n\t<li>Parce que la collecte de données personnelles \"à grande échelle\" constitue un des critères susceptibles d'obliger le responsable du traitement à mener une <a href=\"https://www.cnil.fr/fr/RGPD-analyse-impact-protection-des-donnees-pia\" target=\"_blank\">analyse d'impact.</a></li>\r\n</ol>\r\n<br />\r\n<strong><span style=\"color:#2179c4;\">Ce que disent les textes européens :</span></strong>\r\n\r\n<ol>\r\n\t<li><a href=\"https://www.cnil.fr/fr/reglement-europeen-protection-donnees\" target=\"_blank\"><span style=\"color:#ff5122;\">\"Considérant\" 91 du RGPD</span></a> : les traitements à grande échelle sont des traitements \"qui visent à traiter un volume considérable de données à caractère personnel au niveau régional, national ou supranational, qui peuvent affecter un nombre important de personnes concernées et qui sont susceptibles d'engendrer un risque élevé, par exemple, en raison de leur caractère sensible, lorsque, en conformité avec l'état des connaissances technologiques, une nouvelle technique est appliquée à grande échelle, ainsi qu'à d'autres opérations de traitement qui engendrent un risque élevé pour les droits et libertés des personnes concernées, en particulier lorsque, du fait de ces opérations, il est plus difficile pour ces personnes d'exercer leurs droits.\".</li>\r\n</ol>\r\n\r\n<ol start=\"2\">\r\n\t<li><a href=\"https://www.cnil.fr/sites/default/files/atoms/files/wp243rev01_fr.pdf\" target=\"_blank\"><span style=\"color:#ff5122;\">Lignes directrices concernant les délégués à la protection des données du G29</span></a> : pour déterminer si un traitement peut être qualifié de\"traitement à grande échelle\", il faut tenir compte :</li>\r\n</ol>\r\n\r\n<ul>\r\n\t<li>Du nombre de personnes concernées (en valeur absolue ou en valeur relative par rapport à la population concernée).</li>\r\n\t<li>Des catégories de données traitées (leur volume et/ou leur nature).</li>\r\n\t<li>De la durée ou de la permanence des activités du traitement.</li>\r\n\t<li>De l'étendue géographique des activités du traitement.</li>\r\n</ul>\r\n\r\n<ol start=\"3\">\r\n\t<li><span style=\"color:#ff5122;\">Exemples de \"traitements à grande échelle\" :</span></li>\r\n</ol>\r\n\r\n<ul>\r\n\t<li>Traitement des données de patients par un hôpital dans le cadre du déroulement normal de ses activités.</li>\r\n\t<li>Traitement des données de voyage des passagers utilisant un moyen de transport public urbain.</li>\r\n\t<li>Traitement des données de clients par une compagnie d'assurance ou une banque dans le cadre du déroulement normal de ses activités ;</li>\r\n\t<li>Traitement des données à caractère personnel par un moteur de recherche à des fins de publicité.</li>\r\n\t<li>Traitement des données (contenu, trafic, localisation) par des fournisseurs de services de téléphonie ou internet.</li>\r\n</ul>\r\n\r\n<ol start=\"4\">\r\n\t<li><span style=\"color:#ff5122;\">Exemples de traitements ne constituant pas un \"traitement à grande échelle\"</span> :</li>\r\n</ol>\r\n\r\n<ul>\r\n\t<li>Traitement, par un médecin exerçant à titre individuel, des données de ses patients.</li>\r\n\t<li>Traitement des données à caractère personnel relatives aux condamnations pénales et aux infractions par un avocat exerçant à titre individuel.</li>\r\n</ul>\r\n<br />\r\n<strong><span style=\"color:#2179c4;\">Ce que ne disent pas les textes européens :</span></strong><br />\r\n<br />\r\nLes textes européens fixent donc des critères généraux permettant au responsable de qualifier, ou non, son traitement de \"traitement à grande échelle\" et donnent quelques exemples.<br />\r\n<br />\r\nMais ils ne donnent pas d'informations précises sur le nombre ou la nature de données traitées, sur la zone géographique que doit concerner le fichier ou sur la durée de conservation des données.\r\n<ul>\r\n\t<li><strong><span style=\"color:#2179c4;\">Il appartient donc au responsable du traitement de décider de la qualification de son traitement de \"traitement à grande échelle\"</span>.</strong></li>\r\n\t<li><strong>La CNIL, de son côté, aura l'occasion de se prononcer sur des cas concrets dans le cadre de l'exercice de ses missions.</strong></li>\r\n</ul>\r\n","format":"text/html"}]}