{"id":"1381","uri":"/selfcnil/api/configuration/site/document/1381/content","contents":[{"locale":"fr_FR","content":"<p>Avec le RGPD, l'information des personnes est <strong><span style=\"color:#2179c4;\">renforcée</span></strong>. Le responsable du fichier doit être<font color=\"rgba(0, 0, 0, 0)\"><b>&nbsp;</b></font><b><span style=\"color:#2179c4;\">transparent</span>&nbsp;</b>avec les personnes dont il traite les données.</p>\r\n\r\n<p>Ainsi, les personnes doivent être informées :</p>\r\n\r\n<ul>\r\n\t<li><strong>De l'identité et des coordonnées</strong> du responsable du fichier.</li>\r\n\t<li><strong>Des finalités du fichier</strong> : les personnes doivent comprendre à quoi vont servir les données collectées. Par exemple, la \"gestion de notre fichier clients (commandes, livraisons, paiements, etc.)\", la \"sécurité des personnes et des biens\"&nbsp;(vidéosurveillance, contrôle d'accès à des locaux professionnels), la \"gestion de l'état civil\", etc.</li>\r\n\t<li><strong>Du caractère obligatoire ou facultatif des réponses.</strong> Par exemple, si un commerçant demande à ses clients leur date de naissance, il doit leur expliquer qu'il souhaite les faire bénéficier d'une promotion pour leur anniversaire mais qu'ils sont libres de donner, ou non, cette information.</li>\r\n\t<li><strong>Des destinataires ou catégories de destinataires des données.</strong> Qui accède ou reçoit les données ? Par exemple, le service RH est destinataire des données permettant la gestion de la paie des salariés.</li>\r\n\t<li><strong>De la durée de conservation des données</strong> : combien de temps les données seront conservées par l'organisme. Cette durée est fixée en référence à un texte légal (par exemple, le code de commerce pour les données comptables des entreprises impose une conservation pendant dix ans) ou, en l'absence de texte, par le responsable du fichier en fonction du but qu'il poursuit.</li>\r\n\t<li><strong>Des droits des personnes</strong> : opposition, accès, rectification, effacement, limitation, <a href=\"https://www.cnil.fr/fr/le-droit-la-portabilite-en-questions\" target=\"_blank\">portabilité</a>.</li>\r\n\t<li><strong>Des coordonnées du </strong><a href=\"https://www.cnil.fr/fr/le-delegue-la-protection-des-donnees-dpo\" target=\"_blank\"><strong>délégué à la protection des données</strong> </a> de l'organisme ou, d'un point de contact sur les questions de protection des données personnelles.</li>\r\n\t<li><strong>Du fondement juridique du traitement</strong> de données (c'est-à-dire <a href=\"https://www.cnil.fr/fr/reglement-europeen-protection-donnees/chapitre2#Article6\" target=\"_blank\">ce qui autorise à</a> traiter les données : il peut s'agir du consentement de la personne concernée, de l'exécution d'un contrat, du respect d'une obligation légale qui s'impose à vous, de votre \"intérêt légitime\".</li>\r\n\t<li><strong>Du droit d'introduire une réclamation</strong> (plainte) auprès de la CNIL.</li>\r\n\t<li>Des <strong>catégories de données recueillies</strong>&nbsp; et de la <strong>source </strong>des données en cas de <strong>collecte indirecte</strong> des informations.</li>\r\n</ul>\r\n\r\n<p><strong>Et aussi, selon le cas :</strong></p>\r\n\r\n<ul>\r\n\t<li>De l'existence d'une prise de décision automatisée ou d'un profilage, des informations utiles à la compréhension de l'algorithme et de sa logique, ainsi que des conséquences pour la personne concernée.</li>\r\n\t<li>Du droit au retrait du consentement à tout moment.</li>\r\n\t<li>De la faculté d'accéder aux documents autorisant le transfert de données hors de l'Union européenne (exemples : clauses contractuelles types de la Commission européenne).</li>\r\n</ul>\r\n\r\n<p><strong><span style=\"color:#ff5122;\">En savoir plus</span></strong> : <a href=\"https://www.cnil.fr/fr/conformite-rgpd-information-des-personnes-et-transparence\" target=\"_blank\">Comment informer les personnes et assurer la transparence ?</a></p>\r\n","format":"text/html"}]}