{"id":"1398","uri":"/selfcnil/api/configuration/site/document/1398/content","contents":[{"locale":"fr_FR","content":"<p><strong><span style=\"color:#2179c4;\">Non.&nbsp;</span>Depuis le 25 mai 2018, date d'entrée en application du <a href=\"https://www.cnil.fr/fr/reglement-europeen-protection-donnees\" target=\"_blank\">RGPD</a>, la plupart des fichiers n'ont plus à être déclarés à la CNIL.</strong></p>\r\n\r\n<p><strong>Vous disposez d'autres moyens afin de vous assurer que votre employeur respecte bien les règles de protection des données personnelles.</strong></p>\r\n\r\n<p>Tout d'abord, demandez à votre employeur s'il a désigné un <a href=\"https://www.cnil.fr/fr/devenir-delegue-la-protection-des-donnees\" target=\"_blank\">Délégué à la protection des données</a> (DPO). Le DPO exerce ses missions en toute indépendance et sera votre interlocuteur dans l'entreprise sur les questions \"informatique et libertés\".&nbsp;&nbsp; &nbsp;&nbsp;</p>\r\n\r\n<ul>\r\n\t<li><strong><span style=\"color:#ff5122;\">A savoir</span> :</strong> les autorités et organismes publics (par exemple, les ministères, collectivités territoriales, établissements publics) doivent obligatoirement désigner un DPO. Dans le secteur privé, la désignation d'un DPO n'est <a href=\"https://www.cnil.fr/cnil-direct/question/1257?visiteur=pro\" target=\"_blank\">pas toujours obligatoire</a>.</li>\r\n\t<li><span style=\"color:#ff5122;\"><strong>A noter !</strong></span> Si votre employeur n'a pas désigné de DPO, demandez-lui de vous communiquer le nom d'un interlocuteur chargé de répondre à vos questions \"informatique et libertés\". Dans les petites entreprises, il n'est pas rare que cet interlocuteur soit votre employeur.</li>\r\n</ul>\r\n\r\n<p><strong>Auprès du DPO, ou de votre interlocuteur, vous pouvez notamment :</strong></p>\r\n\r\n<ul>\r\n\t<li>Vous assurer que tel ou tel fichier est bien inscrit dans le <a href=\"https://www.cnil.fr/fr/rgpd-et-tpepme-un-nouveau-modele-de-registre-plus-simple-et-plus-didactique\" target=\"_blank\">Registre des activités de traitement</a>. <strong>A savoir :</strong>&nbsp;Pour les fichiers du secteur public, le registre doit être communiqué au public (au titre de la communication des documents administratifs) tandis que cette communication n'est pas obligatoire pour les fichiers du secteur privé.&nbsp;</li>\r\n\t<li><a href=\"https://www.cnil.fr/fr/les-droits-pour-maitriser-vos-donnees-personnelles\" target=\"_blank\">Exercer vos droits</a>&nbsp;\"informatique et libertés\".</li>\r\n\t<li>Connaître <a href=\"https://www.cnil.fr/fr/conformite-rgpd-information-des-personnes-et-transparence\" target=\"_blank\">les conditions</a> dans lesquelles vos données personnelles sont traitées par votre société (politique de confidentialité des données). Vous devez être informé de ces conditions et de vos droits \"de façon concise, transparente, compréhensible et aisément accessible, en des termes clairs et simples\".</li>\r\n</ul>\r\n","format":"text/html"}]}