{"id":"1399","uri":"/selfcnil/api/configuration/site/document/1399/content","contents":[{"locale":"fr_FR","content":"<ul>\r\n\t<li>Vous avez mis en oeuvre un traitement de données personnelles.</li>\r\n\t<li><strong><span style=\"color:#2179c4;\">Ces données ont fait l'objet d'une violation</span>&nbsp;</strong>: perte de disponibilité, d'intégrité ou de confidentialité, de manière accidentelle ou illicite.</li>\r\n\t<li>Cet incident constitue un&nbsp;<span style=\"color:#2179c4;\"><strong>risque au regard de la vie privée</strong></span> des personnes concernées.&nbsp;</li>\r\n</ul>\r\n<span style=\"color:#2179c4;\"><strong>Vous devez le notifier à la CNIL dans les meilleurs délais, au plus tard dans les 72 heures, en utilisant notre <a href=\"https://www.cnil.fr/fr/notifier-une-violation-de-donnees-personnelles\" target=\"_blank\">téléservice de notification de violations</a></strong></span>.<br />\r\n<br />\r\n<strong><span style=\"color:#ff5122;\">Attention !&nbsp;</span></strong>\r\n\r\n<ul>\r\n\t<li>Si l'incident constitue un&nbsp;<span style=\"color:#2179c4;\"><strong>risque élevé</strong></span> pour la vie privée des personnes concernées, vous devez également <span style=\"color:#2179c4;\"><strong>notifier l'incident aux personnes concernées</strong></span>.</li>\r\n\t<li>En cas de doute, notifiez l'incident à la CNIL qui vous indiquera s'il est nécessaire d'informer les personnes.</li>\r\n</ul>\r\n<strong><span style=\"color:#ff5122;\">Important :</span></strong> préparer votre notification en&nbsp;<span style=\"text-align: justify;\">documentant l'incident en interne. Vous devez déterminer :</span>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">La nature de la violation.</li>\r\n\t<li style=\"text-align: justify;\">Si possible, les catégories et le nombre approximatif de personnes concernées par la violation.</li>\r\n\t<li style=\"text-align: justify;\">Les catégories et le nombre approximatif d'enregistrements de données à caractère personnel concernés.</li>\r\n\t<li style=\"text-align: justify;\">Les conséquences probables de la violation de données ;</li>\r\n\t<li style=\"text-align: justify;\">Les mesures prises ou que vous envisagez de prendre pour éviter que cet incident se reproduise ou atténuer les éventuelles conséquences négatives.</li>\r\n</ul>\r\n<br />\r\n<strong><span style=\"color:#ff5122;\">A savoir :</span></strong>&nbsp;vous pouvez procéder à une notification en deux temps :\r\n\r\n<ul>\r\n\t<li>Une notification initiale dans les meilleurs délais à la suite de la constatation de la violation.</li>\r\n\t<li>Puis, après avoir réuni toutes les informations requises, une notification complémentaire dans le délai de 72 heures si possible après la notification initiale.</li>\r\n\t<li>Si le délai de 72 heures est dépassé, il conviendra d'expliquer, lors de votre notification, les motifs du retard.</li>\r\n</ul>\r\n","format":"text/html"}]}