{"id":"1529","uri":"/selfcnil/api/configuration/site/document/1529/content","contents":[{"locale":"fr_FR","content":"<div>\r\n<p>Lorsque des manquements au RGPD ou à la loi sont portés à sa connaissance, la <a href=\"https://www.cnil.fr/cnil-direct/question/qui-prononce-les-sanctions-la-cnil?visiteur=pro\" target=\"_blank\">formation restreinte</a> de la CNIL peut prononcer, après une <a href=\"https://www.cnil.fr/cnil-direct/question/sanctions-quelles-sont-les-etapes-de-la-procedure-de-sanction-la-cnil?visiteur=pro\" target=\"_blank\">procédure contradictoire</a>, l'une ou plusieurs des mesures suivantes :&nbsp;</p>\r\n\r\n<ul>\r\n\t<li>Un rappel à l'ordre.</li>\r\n\t<li>Une injonction de se mettre en conformité. Cette injonction peut être assortie d'une astreinte dont le montant ne peut excéder 100 000 euros&nbsp;par jour de retard.</li>\r\n\t<li>Une limitation temporaire ou définitive du traitement, son interdiction ou le retrait d'une autorisation.</li>\r\n\t<li>Le retrait d'une certification.</li>\r\n\t<li>La suspension des flux de données adressées à un destinataire situé dans un pays tiers ou à une organisation internationale.</li>\r\n\t<li>Une suspension partielle ou totale de la décision d'approbation des règles d'entreprise contraignantes (BCR).</li>\r\n\t<li>Une amende administrative ne pouvant excéder 10 millions d'euros ou 2% du chiffre d'affaire annuel mondial de la société. Pour les manquements les plus graves, ce montant peut s'élever jusqu'à 20 millions d'euros ou 4% du chiffre d'affaires annuel mondial.</li>\r\n</ul>\r\n\r\n<p><strong><span style=\"color:#ff5122;\">A noter :</span></strong> La formation restreinte peut décider de rendre publique la décision qu'elle adopte. Elle peut également ordonner l'insertion, aux frais des organismes sanctionnés, de la décision dans des publications, journaux et supports qu'elle désigne.</p>\r\n\r\n<p><strong><span style=\"color:#ff5122;\">En savoir plus :</span></strong> <a href=\"https://www.cnil.fr/fr/les-etapes-de-la-procedure-de-sanction\" target=\"_blank\">Les étapes de la procédure de sanction</a></p>\r\n</div>\r\n","format":"text/html"}]}