{"id":"159","uri":"/selfcnil/api/configuration/site/document/159/content","contents":[{"locale":"fr_FR","content":"Il peut y avoir deux raisons principales au refus de vous accorder un crédit :&nbsp;\r\n<ul>\r\n\t<li><span style=\"color: rgb(33, 121, 196);\"><strong>Vous êtes inscrit dans un fichier d'incidents bancaires&nbsp;</strong></span></li>\r\n</ul>\r\nVous êtes inscrit dans un fichier d'incidents bancaires ou de remboursement : Fichier national des Incidents de remboursement des Crédits aux Particuliers (<span style=\"color:#2179c4;\"><strong>FICP</strong></span>), Fichier Central des Chèques (<span style=\"color:#2179c4;\"><strong>FCC</strong></span>), ou dans le <span style=\"color:#2179c4;\"><strong>fichier interne</strong></span> de la banque pour un incident précédent (les informations concernant votre compte sont en effet conservées pendant cinq ans).&nbsp;<br />\r\n<br />\r\nLorsque le refus est lié à une inscription au FICP, au FCC ou à un incident enregistré dans son fichier interne, l'établissement financier doit vous en informer.&nbsp;\r\n<ul>\r\n\t<li><span style=\"color: rgb(33, 121, 196);\"><strong>Votre situation personnelle est jugée trop fragile</strong></span>&nbsp;</li>\r\n</ul>\r\nLa banque estime que votre situation financière n'offre pas assez de garanties.<br />\r\n<br />\r\nLorsque vous faites une demande de prêt, il examine vos capacités de remboursement à partir des informations fournies : âge, situation matrimoniale, activité professionnelle, revenus et charges, fonctionnement de votre compte bancaire, etc.&nbsp;<br />\r\n<br />\r\nCette appréciation se traduit par une note appelée \"score\". Vous pouvez demander à connaître votre score et les notes maximales et minimales permettant d'obtenir le crédit, mais cela ne vous permettra pas de connaître la raison précise du refus.&nbsp;<br />\r\n<br />\r\n<span style=\"color: rgb(255, 81, 34);\"><strong>A savoir</strong></span>&nbsp;: les établissements conservent pendant 6 mois les informations relatives crédits qu'ils refusent d'accorder.&nbsp;","format":"text/html"}]}