{"id":"162","uri":"/selfcnil/api/configuration/site/document/162/content","contents":[{"locale":"fr_FR","content":"Le fichier des résiliations Automobile AGIRA rassemble des informations sur les <span style=\"color:#2179c4;\"><strong>contrats d'assurance automobile résiliés</strong></span>&nbsp;par l'assuré ou par l'assureur, quelque soit le motif de la résiliation. <span style=\"color:#2179c4;\"><strong>On ne peut pas s'opposer à y figurer.</strong></span><br />\r\n<br />\r\nIl contient les informations prévues par le code des assurances en cas de résiliation : identité de l'assuré, référence du contrat, véhicule, sinistres éventuels, motif de la résiliation, etc.<br />\r\n<br />\r\nCe fichier permet à&nbsp;un assureur&nbsp;de <span style=\"color:#2179c4;\"><strong>vérifier les informations communiquées</strong></span> par un nouvel assuré sur sa situation auprès du précédent assureur. Le nouvel assureur peut ainsi :\r\n<ul>\r\n\t<li>personnaliser les primes ou les cotisations d'assurance en fonction des sinistres survenus précédemment à l'assuré ;</li>\r\n\t<li>détecter des fraudes sur la déclaration de sinistres au moment d'un nouveau contrat (par exemple,&nbsp;le conducteur omet de mentionner un précédent accident) ;</li>\r\n\t<li>connaître les éventuels incidents de paiement.&nbsp;</li>\r\n</ul>\r\n<br />\r\nLes informations&nbsp;sont enregistrées pour une durée de cinq ans en cas de résiliation du contrat d'assurance&nbsp;survenant après un sinistre et de deux ans dans les autres cas (résiliation pour non-paiement de la prime, pour déclaration inexacte du risque ou résiliation par l'assuré).&nbsp;<br />\r\n<br />\r\nCe fichier est géré par l'AGIRA (Association pour la gestion des informations sur le risque en assurance, 1 Rue Jules Lefebvre, 75009 PARIS) à&nbsp;laquelle vous pouvez demander une copie des données vous concernant.&nbsp;En cas d'absence de réponse dans un délai d'un&nbsp;mois, vous pourrez <a href=\"http://www.cnil.fr/pied-de-page/adresser-une-plainte\" target=\"_blank\">adresser une plainte à la CNIL</a>.<br />\r\n<br />\r\n<span style=\"color: rgb(255, 81, 34);\"><strong>Pour en savoir plus : </strong></span><a href=\"https://www.cnil.fr/fr/agira-association-pour-la-gestion-des-informations-sur-le-risque-en-assurance\" target=\"_blank\">AGIRA Fichier en fiche</a>","format":"text/html"}]}