{"id":"185","uri":"/selfcnil/api/configuration/site/document/185/content","contents":[{"locale":"fr_FR","content":"Vous avez plusieurs possibilités pour lutter contre la réception de spams par SMS ou MMS&nbsp;:&nbsp;\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>Agir directement auprès de l'émetteur de SMS ou&nbsp;MMS abusif</strong></span> :&nbsp;</li>\r\n</ul>\r\nPour ne plus recevoir de SMS ou&nbsp;MMS de la part d'une société, envoyez le mot STOP par SMS au numéro expéditeur du message. L'expéditeur doit alors confirmer qu'il a pris en compte la demande et supprimer vos coordonnées de ses fichiers.&nbsp;<br />\r\n<br />\r\nPour obtenir les coordonnées du service client de l'expéditeur, envoyez le mot CONTACT par SMS au numéro expéditeur du message : vous devez recevoir en retour les coordonnées de la société (RCS, dénomination sociale, service client).&nbsp;\r\n<ul>\r\n\t<li><strong><span style=\"color:#2179c4;\">Signaler le message abusif au </span><a href=\"http://www.33700-spam-sms.fr/\" target=\"_blank\"><span style=\"color:#2179c4;\">33700</span></a></strong> :&nbsp;</li>\r\n</ul>\r\nCe service est ouvert aux clients de tous les opérateurs, et gratuit&nbsp;pour ceux de&nbsp;Bouygues Télécom, Orange France et SFR.&nbsp;<br />\r\n<br />\r\nLorsque vous recevez un spam par SMS, transférez-le au numéro&nbsp;33700, sans commentaires. Vous recevrez alors un message du 33700 vous invitant à compléter un signalement. Les opérateurs mèneront ensuite des actions auprès des sociétés concernées.&nbsp;\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>Vous pouvez également</strong></span> :\r\n\r\n\t<ul>\r\n\t\t<li><a href=\"https://www.cnil.fr/plainte/telephonie/ne-plus-recevoir-de-sms-publicitaires\" target=\"_blank\">adresser une plainte à la CNIL</a>&nbsp;si vous avez pu identifier l'expéditeur des messages que vous avez reçus ;</li>\r\n\t\t<li>déposer une plainte pénale auprès des services de police, de gendarmerie ou du procureur de la République.&nbsp;</li>\r\n\t</ul>\r\n\t</li>\r\n</ul>\r\n","format":"text/html"}]}