{"id":"202","uri":"/selfcnil/api/configuration/site/document/202/content","contents":[{"locale":"fr_FR","content":"Quelqu'un a diffusé sur un réseau social des informations ou des images que vous préférez garder confidentielles ?&nbsp;<br />\r\n<br />\r\nDemandez tout d'abord à cette personne de <span style=\"color:#2179c4;\"><strong>supprimer la publication</strong></span> en question, en lui rappelant que vous avez un <span style=\"color:#2179c4;\"><strong>droit d'opposition</strong></span> à la diffusion d'informations qui vous concernent.&nbsp;<br />\r\nToute personne peut en effet s'opposer à la diffusion d'informations personnelles sur internet, si elle a un motif légitime : cette publication porte atteinte à sa vie privée, à son honneur, à sa réputation ou la met en danger, etc.<br />\r\n<br />\r\nEn cas de refus, contactez le responsable du site en expliquant que vous souhaitez exercer votre droit d'opposition.<br />\r\n<br />\r\nLes réseaux sociaux proposent en général une page de contact ou une procédure de signalement pour ce genre de situation (par exemple, \"Signaler un problème\"&nbsp;sur Facebook).&nbsp;<br />\r\nS'il n'y a pas de formulaire de contact, adressez votre demande par courrier au responsable du réseau.<br />\r\n<br />\r\nVous pouvez aussi demander aux moteurs de recherche, comme <a href=\"https://support.google.com/legal/contact/lr_eudpa?product=websearch&amp;hl=fr\" target=\"_blank\">Google</a>, le déréférencement des pages en questions.<br />\r\n<br />\r\nEn cas de difficultés dans ces démarches (réponse négative, absence de réponse au bout d'un mois), vous pourrez <a href=\"http://www.cnil.fr/vos-droits/plainte-en-ligne/\" target=\"_blank\">adresser une réclamation à&nbsp;la </a><a href=\"http://www.cnil.fr/vos-droits/plainte-en-ligne/\" target=\"_blank\">CNIL</a>.&nbsp;<br />\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>En savoir plus :</strong></span> <a href=\"https://www.cnil.fr/fr/publication-genante-sur-les-reseaux-sociaux-signalez-pour-supprimer\" target=\"_blank\">Publication gênante sur les réseaux sociaux : signalez pour supprimer !</a>","format":"text/html"}]}