{"id":"237","uri":"/selfcnil/api/configuration/site/document/237/content","contents":[{"locale":"fr_FR","content":"<a href=\"http://vosdroits.service-public.fr/particuliers/F14710.xhtml\" target=\"_blank\">Le casier judiciaire</a> est un fichier du ministère de la Justice&nbsp;qui enregistre notamment&nbsp;les condamnations prononcées par les juridictions pénales (cours d'assises, cours d'assises des mineurs, cours d'appel, tribunaux correctionnels, tribunaux de police, tribunaux pour enfants, juges des enfants).<br />\r\n<br />\r\nCes informations sont communiquées sous forme d'extraits appelés bulletins de casier judiciaire. Il existe trois bulletins:\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>Bulletin n°1&nbsp;</strong></span></li>\r\n</ul>\r\nIl contient, sauf exceptions prévues par la loi,&nbsp;toutes les condamnations et décisions enregistrées dans le casier judiciaire d'une personne physique.<br />\r\nIl ne peut être remis qu'aux autorités judiciaires et aux établissements pénitentiaires.\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>Bulletin n°2</strong></span>&nbsp;</li>\r\n</ul>\r\nIl comporte la plupart des informations du bulletin n°1 à l'exception de certaines&nbsp;condamnations prononcées à l'encontre des mineurs, des condamnations pour contraventions de police, de certaines condamnations avec sursis etc.<br />\r\nCe bulletin ne peut être délivré qu'à certaines&nbsp;autorités administratives ou à certains organismes privés pour des motifs limitativement énumérés par la loi (accès à certaines professions par exemple).&nbsp;\r\n<ul>\r\n\t<li><span style=\"color:#2179c4;\"><strong>Bulletin n°3</strong></span>&nbsp;</li>\r\n</ul>\r\nIl ne contient que les condamnations les plus graves prononcées pour&nbsp;crimes ou délits (condamnations supérieures à 2 ans d'emprisonnement sans sursis ou si le tribunal en a ordonné la mention) et des peines privatives de droit (certaines déchéances ou incapacités en cours d'exécution, des mesures de suivi socio-judiciaire&nbsp;et la peine d'interdiction d'exercer une activité professionnelle ou bénévole impliquant un contact avec des mineurs).<br />\r\nCe bulletin ne peut être remis qu'à la personne concernée, sur sa demande.","format":"text/html"}]}