{"id":"263","uri":"/selfcnil/api/configuration/site/document/263/content","contents":[{"locale":"fr_FR","content":"Le&nbsp;FIJAISV est un fichier géré par le service du Casier judiciaire du ministère de la Justice. Il&nbsp;vise à prévenir les <span style=\"color:#2179c4;\"><strong>infractions sexuelles ou violentes&nbsp;à l'encontre des mineurs</strong></span> et à identifier leurs auteurs.<br />\r\nCe fichier&nbsp;comporte des informations sur les personnes&nbsp;:\r\n<ul>\r\n\t<li>condamnées&nbsp;pour des infractions sexuelles ou violentes particulièrement graves (meurtre ou assassinat d'un mineur avec viol ou torture, agression, atteinte sexuelle ou proxénétisme à l'égard d'un mineur, meurtre ou assassinat avec tortures et actes de barbarie, etc.) ;</li>\r\n\t<li>ayant exécuté une composition pénale pour infraction sexuelle ou violente ;</li>\r\n\t<li>mises en examen avec contrôle judiciaire ou assignation à résidence avec surveillance électronique pour infraction sexuelle ou violente ;</li>\r\n\t<li>ayant bénéficié d'une irresponsabilité pénale pour trouble mental pour infraction sexuelle ou violente ;</li>\r\n\t<li>ressortissants français, condamnées à l'étranger pour infraction sexuelle ou violente.&nbsp;</li>\r\n</ul>\r\n<br />\r\nLes personnes inscrites dans le FIJAISV ont l'obligation de justifier de leur adresse à intervalles réguliers et de déclarer leurs changements d'adresse dans les 15 jours.<br />\r\n<br />\r\nLes informations sont conservées&nbsp;20 ou 30 ans dans le fichier&nbsp;selon la gravité de l'infraction commise.<br />\r\n<br />\r\nElle&nbsp;sont effacées en cas de :&nbsp;\r\n<ul>\r\n\t<li>non-lieu, relaxe ou acquittement ;&nbsp;</li>\r\n\t<li>cessation ou mainlevée d'une mesure de contrôle judiciaire ou de l'assignation à résidence avec surveillance électronique ;</li>\r\n\t<li>mort de l'intéressé&nbsp;;&nbsp;</li>\r\n\t<li>ordre du procureur de la République compétent.&nbsp;</li>\r\n</ul>\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>Pour en savoir plus</strong></span> : <a href=\"https://www.cnil.fr/fr/fijaisv-fichier-judiciaire-automatise-des-auteurs-dinfractions-sexuelles-ou-violentes\" target=\"_blank\">Fichier en fiche FIJAISV</a>","format":"text/html"}]}