{"id":"293","uri":"/selfcnil/api/configuration/site/document/293/content","contents":[{"locale":"fr_FR","content":"<strong><span style=\"color: rgb(33, 121, 196);\">Plusieurs moyens</span>&nbsp;</strong>:<br />\r\n&nbsp;\r\n<ul>\r\n\t<li>Le ministère de l'Education nationale met à la disposition des jeunes un numéro de téléphone, le <strong style=\"color: rgb(33, 121, 196);\">0800 200 000</strong><span style=\"color:#2179c4;\"><strong>&nbsp;- Net Ecoute</strong></span>&nbsp;(gratuit, anonyme, confidentiel et ouvert du lundi au vendredi de 9h à 19h), afin de poser toute question sur le cyberharcèlement.</li>\r\n</ul>\r\nLe site internet&nbsp;<a href=\"http://www.netecoute.fr\"><font color=\"#0066cc\">www.netecoute.fr</font></a>&nbsp; permet de demander des conseils en ligne, de tchater ou de contacter un conseiller par Skype.<br />\r\n<br />\r\nFace à ces situations, le ministère invite également les établissements scolaires&nbsp;à réunir les personnes concernées pour résoudre la situation, prendre les mesures éducatives appropriées et organiser des interventions pédagogiques, en sollicitant par exemple l'<a href=\"http://www.e-enfance.org/\" target=\"_blank\">association e-Enfance</a>.<br />\r\n&nbsp;\r\n<ul>\r\n\t<li>Le réseau social Facebook met à la disposition des internautes une <span style=\"color:#2179c4;\"><strong>procédure de signalement</strong></span> du harcèlement :</li>\r\n</ul>\r\nLes personnes qui ont un compte peuvent signaler les commentaires ou photos concernés en&nbsp;cliquant&nbsp;sur l'onglet situé à droite de chaque publication, ou sur la flèche située à droite de la barre de menus horizontale, puis sur \"Signaler un problème\", puis sur \"Contenu abusif\" .<br />\r\n<br />\r\nPour les personnes qui n'ont pas de compte : cliquez sur le bouton \"Aide\" situé en bas de la page d'accueil, puis sur \"Signaler quelque chose\", puis sur \"Vous n'avez pas de compte ?\".<br />\r\n<br />\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>A savoir</strong></span> : En dehors du cyber harcèlement, le ministère de l'Education nationale propose un service gratuit sur le harcèlement,&nbsp;<span style=\"color:#2179c4;\"><strong>N° VERT \"NON AU HARCÈLEMENT\" : 3020</strong></span> (ouvert du lundi au vendredi de 9h à 18h (sauf les jours fériés).","format":"text/html"}]}