{"id":"296","uri":"/selfcnil/api/configuration/site/document/296/content","contents":[{"locale":"fr_FR","content":"Cerise pro permet aux élèves et à leurs parents un accès à un portail internet, avec identifiant et mot de passe. Il s'agit donc d'un <span style=\"color:#2179c4;\"><strong>téléservice de l'administration</strong></span>.\r\n\r\n<ul>\r\n\t<li>Si ce téléservice est <span style=\"color:#2179c4;\"><strong>accessible via un Espace Numérique de Travail</strong></span> (ENT)</li>\r\n</ul>\r\nL'établissement doit compléter sur le site de la CNIL une <a href=\"http://www.cnil.fr/vos-obligations/declarer-a-la-cnil/\" target=\"_blank\">déclaration simplifiée</a> pour l'ENT lui-même, après avoir vérifié que celui-ci est conforme aux caractéristiques décrites dans l'<a href=\"http://www.cnil.fr/documentation/deliberations/deliberation/delib/193/\" target=\"_blank\">acte</a><a href=\"http://www.cnil.fr/documentation/deliberations/deliberation/delib/193/\" target=\"_blank\"> réglementaire unique RU003</a>.&nbsp;<br />\r\n<br />\r\nLe traitement pourra être mis en oeuvre dès réception du récépissé de la CNIL, adressé par voie électronique dans un délai d'environ 48 heures.<br />\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>A noter</strong></span> : si des données sont exportées vers un traitement du ministère de l'Éducation nationale (tels que le Livret personnel de compétences (LPC), Diplôme national du Brevet, etc.), cet export doit faire l'objet d'une <a href=\"https://declarations.cnil.fr/declarations/declaration/brouillon.action?declarationType=DN\" target=\"_blank\">déclaration normale</a>, dans laquelle l'établissement devra mentionner le numéro de déclaration simplifiée relative à l'Espace Numérique de Travail.\r\n\r\n<ul>\r\n\t<li>Si ce téléservice est proposé <span style=\"color:#2179c4;\"><strong>en dehors d'un Espace numérique de travail</strong></span></li>\r\n</ul>\r\nL'établissement doit compléter sur le site de la CNIL un formulaire de <a href=\"https://declarations.cnil.fr/declarations/declaration/brouillon.action?declarationType=DA\" target=\"_blank\">Demande d'avis</a>.<br />\r\n<br />\r\nSi un export de données est effectué vers une application du ministère de l'Éducation nationale, l'établissement devra le mentionner à la rubrique \"Finalité / objectifs précis du traitement\" du formulaire, afin qu'il puisse être couvert par la demande d'avis.<br />\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>A savoir</strong></span>&nbsp;: les traitements de gestion des élèves&nbsp;utilisés par les établissements scolaires sont dispensés de déclaration auprès de la CNIL,&nbsp;conformément à la <a href=\"http://www.cnil.fr/documentation/deliberations/deliberation/delib/268/\" target=\"_blank\">dispense n°17</a>.","format":"text/html"}]}