{"id":"312","uri":"/selfcnil/api/configuration/site/document/312/content","contents":[{"locale":"fr_FR","content":"<strong>Le Système national des permis de conduire (SNPC) peut être<a href=\"https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000036942293&amp;cidTexte=LEGITEXT000006074228&amp;dateTexte=20180526\" target=\"_blank\"> consulté</a> par les personnes suivantes en application du code de la route&nbsp;:</strong>\r\n<ul>\r\n\t<li>Les agents de l'Agence nationale des titres sécurisés (ANTS) pour la délivrance du permis</li>\r\n\t<li>Les préfectures, uniquement pour les informations qui concernent leur département</li>\r\n\t<li>Les autorités judiciaires et magistrats administratifs</li>\r\n\t<li>Les officiers de police judiciaire dans le cadre de l'exécution d'une ordonnance juridictionnelle ou d'une enquête de flagrance</li>\r\n\t<li>Les agents de police et gendarmerie nationale pour les contrôles routiers.</li>\r\n</ul>\r\n<br />\r\n<strong>D'autre part, des informations sur un permis et sa validité peuvent être <a href=\"https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000036942293&amp;cidTexte=LEGITEXT000006074228&amp;dateTexte=20180526\" target=\"_blank\">communiquées</a> aux personnes ou services suivants sur demande adressée à la préfecture :</strong>\r\n\r\n<ul>\r\n\t<li>Le titulaire du permis lui-même</li>\r\n\t<li>Les officiers ou agents de police judiciaire dans le cadre d'une enquête préliminaire</li>\r\n\t<li>Les entreprises d'assurance</li>\r\n\t<li>Les agents chargés du contrôle du transport routier</li>\r\n\t<li>Les autorités administratives ou militaires employant des chauffeurs</li>\r\n\t<li>Les administrations françaises ou étrangères chargées de l'authentification des permis de conduire.</li>\r\n</ul>\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>A noter</strong></span> :&nbsp;Les personnels individuellement désignés et habilités des <strong>entreprises exerçant une activité de transport public routier de voyageurs ou de marchandises</strong> peuvent accéder directement au fichier des permis de conduire&nbsp;:\r\n\r\n<ul>\r\n\t<li>Uniquement&nbsp;pour les personnes qu'elles emploient comme conducteur.</li>\r\n\t<li>Uniquement pour les informations relatives à l'existence, la catégorie et la validité du permis de conduire (à l'exclusion du nombre de points affectés au conducteur et des éventuelles infractions pénales que celui-ci aurait pu commettre).</li>\r\n</ul>\r\n","format":"text/html"}]}