{"id":"354","uri":"/selfcnil/api/configuration/site/document/354/content","contents":[{"locale":"fr_FR","content":"<ul>\r\n\t<li><strong><span style=\"color: rgb(33, 121, 196);\">Oui,</span></strong> si l'employeur recherche des informations sur des sites de recrutement pour lesquels il achète des accès&nbsp;(Monster, APEC , Cadremploi, etc.) :&nbsp;la recherche est loyale car&nbsp;en&nbsp;vous&nbsp;inscrivant sur ces sites, vous avez été informé et&nbsp;avez donné&nbsp;votre accord pour la diffusion de vos données.</li>\r\n\t<li><strong><span style=\"color: rgb(33, 121, 196);\">Oui,</span></strong> s'il recherche des informations sur des réseaux sociaux professionnels (Linked-In, Viadeo, Doyoubuzz, etc.) :&nbsp;l'objectif professionnel est clairement identifié. Aucune information relative à&nbsp;votre vie privée&nbsp;n'apparaît en principe sur ces sites, mais il vous appartient&nbsp;de maîtriser&nbsp;les données qu'ils diffusent ainsi sur vous.</li>\r\n\t<li><strong><span style=\"color: rgb(33, 121, 196);\">Non,</span></strong> s'il recherche des informations sur des réseaux sociaux personnels&nbsp;(Facebook, Copains d'avant, Twitter,&nbsp;des forums ou en tapant&nbsp;votre nom sur Google). Ces sites révèlent souvent de nombreuses informations relatives à la vie privée. L'employeur n'a pas le droit de collecter ces informations, une telle collecte s'apparentant à une enquête de&nbsp;\"moralité\".</li>\r\n</ul>\r\n<br />\r\nLa CNIL vous recommande de prendre des précautions pour limiter l'accès de&nbsp;vos différents profils internet aux recruteurs : en réglant les paramètres de confidentialité, en évitant d'inscrire des informations sensibles ou discriminantes, en étant vigilant sur les tags, etc.<br />\r\n<br />\r\n<br />\r\n<span style=\"color: rgb(255, 81, 34);\"><strong>En savoir plus</strong></span>&nbsp;:&nbsp;<a href=\"https://www.cnil.fr/sites/default/files/typo/document/FICHETRAVAIL_RECRUTEMENT.pdf\" target=\"_blank\">Fiche pratique Recrutement et gestion du personnel</a>&nbsp;","format":"text/html"}]}