{"id":"485","uri":"/selfcnil/api/configuration/site/document/485/content","contents":[{"locale":"fr_FR","content":"<strong><span style=\"color: rgb(33, 121, 196);\">En principe, non.</span></strong><br />\r\n<br />\r\nLes travailleurs sociaux (assistante sociale, éducateur spécialisé etc.)&nbsp;sont soumis au secret professionnel. Ils ne peuvent donc en principe pas&nbsp;transmettre les&nbsp;données personnelles&nbsp;dont ils prennent connaissance&nbsp;dans le cadre de leur activité.<br />\r\n<br />\r\n<strong><span style=\"color: rgb(255, 81, 34);\">A noter :</span></strong> ils peuvent en revanche transmettre à leur hiérarchie des données&nbsp;statistiques anonymes. Par exemple, dans un but d'évaluation de leur activité ou de suivi d'un dispositif d'insertion sociale.&nbsp;<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\r\n<div><strong><span style=\"color: rgb(33, 121, 196);\">Un partage d'information toutefois autorisé dans certains cas :</span></strong></div>\r\n\r\n<ul>\r\n\t<li>La loi prévoit que les professionnels de l'action sociale qui interviennent auprès d'une même personne ou d'une même famille puissent partager entre eux certaines informations. Ces échanges leur permettent de mieux évaluer les situations et de déterminer les mesures d'action sociale nécessaires. Le partage de ces informations doit être limité à ce qui est strictement nécessaire à l'accomplissement de leur mission d'aide ou d'accompagnement ;</li>\r\n\t<li>Le travailleur social&nbsp;doit&nbsp;informer les personnes&nbsp;que certaines informations personnelles les concernant&nbsp;seront éventuellement transmises à des organismes ou des professionnels extérieurs.</li>\r\n</ul>\r\n","format":"text/html"}]}