{"id":"495","uri":"/selfcnil/api/configuration/site/document/495/content","contents":[{"locale":"fr_FR","content":"<p>Ce sont les informations qui révèlent&nbsp;la prétendue origine raciale ou ethnique, les opinions politiques, les convictions religieuses ou philosophiques ou l'appartenance syndicale.</p>\r\n\r\n<p>Ce sont également les données génétiques, les données biométriques aux fins d'identifier une personne physique de manière unique, les données concernant la santé, la vie sexuelle ou l'orientation sexuelle d'une personne physique.</p>\r\n<strong><span style=\"color: rgb(33, 121, 196);\">Il est interdit de recueillir et d'utiliser ces données. </span></strong>Sauf dans certains cas précis et notamment (<a href=\"https://www.cnil.fr/fr/reglement-europeen-protection-donnees/chapitre2#Article9\" target=\"_blank\">article 9 du RGPD</a>) :\r\n\r\n<ul>\r\n\t<li>Si la personne concernée a donné son <span style=\"color: rgb(33, 121, 196);\"><strong>consentement exprès</strong></span> (écrit, clair et explicite) ;</li>\r\n\t<li>Si ces données sont nécessaires dans un <span style=\"color: rgb(33, 121, 196);\"><strong>but médical</strong></span> ou pour la recherche dans le domaine de la santé ;</li>\r\n\t<li>Si leur utilisation est justifié par l'<span style=\"color: rgb(33, 121, 196);\"><strong>intérêt public et autorisé par la CNIL</strong></span> ;</li>\r\n\t<li>Si elles concernent les <span style=\"color: rgb(33, 121, 196);\"><strong>membres ou adhérents d'une association</strong></span> ou d'une organisation politique, religieuse, philosophique, politique ou syndicale.</li>\r\n</ul>\r\n<strong><span style=\"color: rgb(255, 81, 34);\">A noter</span></strong> : Les informations relatives aux infractions ou condamnations ne sont pas considérées comme des données sensibles mais elles font l'objet de la même protection. Seules les juridictions et certaines autorités publiques peuvent les utiliser, ainsi que la personne morale victime dans le cadre de la défense de ses intérêts.","format":"text/html"}]}