{"id":"497","uri":"/selfcnil/api/configuration/site/document/497/content","contents":[{"locale":"fr_FR","content":"<strong><span style=\"color: rgb(33, 121, 196);\">La finalité c'est le but poursuivi par le fichier créé : à quoi va t-il servir ?</span></strong><br />\r\nExemples : gestion du recrutement, gestion de la clientèle, enquête de satisfaction, protection des biens et des personnes, etc.<br />\r\n<br />\r\n<strong><span style=\"color: rgb(33, 121, 196);\">Lorsque vous inscrivez votre fichier dans votre registre, indiquez obligatoirement&nbsp;sa finalité</span></strong>&nbsp;: c'est cette finalité déclarée que vous aurez à respecter tout au long de&nbsp;la construction et de l'utilisation de votre fichier.\r\n<ul>\r\n\t<li>La finalité doit être <strong style=\"color: rgb(33, 121, 196);\">déterminée</strong>,&nbsp;<span style=\"color: rgb(33, 121, 196);\"><strong>légitime&nbsp;et explicite</strong></span> : il faut définir un but à votre fichier, ce but&nbsp;doit&nbsp;correspondre à votre activité professionnelle ou associative et il doit&nbsp;être clair et compréhensible&nbsp;;</li>\r\n\t<li>La finalité doit être <span style=\"color: rgb(33, 121, 196);\"><strong>respectée</strong></span> : vous ne pouvez pas utiliser votre fichier pour un autre but que celui qui a été fixé. Ainsi, un fichier de recrutement ne peut pas être utilisé&nbsp;pour proposer des offres commerciales aux candidats&nbsp;à un emploi dans votre société ;</li>\r\n\t<li>La finalité permet ensuite&nbsp;de déterminer la <span style=\"color: rgb(33, 121, 196);\"><strong>pertinence des données</strong></span>&nbsp;personnelles que vous recueillez. Par exemple, il n'est pas pertinent de demander le numéro de sécurité sociale d'un client achetant un meuble dans un magasin&nbsp;;</li>\r\n\t<li>La finalité permet enfin de fixer la <span style=\"color: rgb(33, 121, 196);\"><strong>durée de conservation des données</strong></span> dans le fichier: en fonction du but poursuivi, les informations enregistrées dans le fichier devront être conservées plus ou moins longtemps. Par exemple, lorsqu'un adhérent quitte une association, ses données doivent être supprimées.</li>\r\n</ul>\r\n<br />\r\n<strong><span style=\"color: rgb(255, 81, 34);\">Attention</span></strong> : le détournement de finalité est une infraction pénale !","format":"text/html"}]}