{"id":"68","uri":"/selfcnil/api/configuration/site/document/68/content","contents":[{"locale":"fr_FR","content":"Elles ont pu obtenir vos coordonnées&nbsp;de plusieurs manières :&nbsp;\r\n<ul>\r\n\t<li><strong><span style=\"color:#2179c4;\">les annuaires des opérateurs de téléphonie </span></strong>&nbsp;</li>\r\n</ul>\r\nChaque opérateur de téléphonie doit établir une liste de ses abonnés et l'adresser aux éditeurs d'annuaires.&nbsp;<br />\r\nVous pouvez refuser que vos coordonnées apparaissent dans ces annuaires.\r\n<ul>\r\n\t<li><strong><span style=\"color:#2179c4;\">les fichiers clients</span></strong>&nbsp;</li>\r\n</ul>\r\nLorsque vous devenez client d'une société (vente par correspondance, abonnement de téléphonie , salle de sport, etc.), celle-ci peut vous adresser des publicités si vous ne vous y opposez pas.&nbsp;\r\n\r\n<ul>\r\n\t<li><strong><span style=\"color:#2179c4;\">le fichier des \"nouveaux voisins\"&nbsp;de la Poste&nbsp;</span></strong></li>\r\n</ul>\r\nLorsque vous signalez un changement d'adresse à La Poste, celle-ci l'intègre à son fichier \"nouveaux voisins\"&nbsp;qu'elle vend ensuite aux sociétés et associations de votre nouveau quartier.<br />\r\nVous pouvez bien sûr refuser la transmission de vos coordonnées.&nbsp;\r\n<ul>\r\n\t<li><strong><span style=\"color:#2179c4;\">la mise à disposition de fichiers&nbsp;</span></strong></li>\r\n</ul>\r\nLes sociétés dont vous êtes client peuvent également échanger ou vendre vos coordonnées à d'autres sociétés (partenaires commerciaux, filiales du groupe, etc.).<br />\r\nVous pouvez bien sûr vous opposer&nbsp;à&nbsp;ces opérations.<br />\r\nSi vous êtes inscrit sur la nouvelle liste nationale d'opposition au démarchage par téléphone \"<a href=\"https://conso.bloctel.fr/\" target=\"_blank\">Bloctel</a>\",&nbsp;ces sociétés ne sont pas autorisées à transmettre votre numéro de téléphone.&nbsp;<br />\r\n<br />\r\n<strong><span style=\"color:#ff5122;\">A noter</span> </strong>: la CNIL met à votre disposition un <a href=\"https://www.cnil.fr/fr/modeles/courrier\" target=\"_blank\">générateur de courriers pour agir</a><br />\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>A savoir</strong></span> : il n'existe pas en France de \"grand &nbsp;fichier des consommateurs\"&nbsp;centralisant &nbsp;toutes les coordonnées et les profils d'achats.&nbsp;","format":"text/html"}]}