{"id":"704","uri":"/selfcnil/api/configuration/site/document/704/content","contents":[{"locale":"fr_FR","content":"Les notaires ont,&nbsp;à compter du 1er janvier 2016,&nbsp;<a href=\"http://www.legifrance.gouv.fr/affichCode.do;jsessionid=F67C35743FD1F97B8B86897DB4155107.tpdila20v_3?idSectionTA=LEGISCTA000028780261&amp;cidTexte=LEGITEXT000006074096&amp;dateTexte=20160101\" target=\"_blank\">l'obligation&nbsp;de consulter le casier judiciaire de l'acquéreur lors d'une vente</a>&nbsp;d'un bien immobilier à usage d'habitation ou d'un fonds de commerce d'un établissement recevant du public à usage total ou partiel d'hébergement.<br />\r\n<br />\r\nCette consultation s'effectue par l'intermédiaire de&nbsp;l'<a href=\"http://www.groupeadsn.fr/\" target=\"_blank\">Association pour le développement du service notarial</a> placée sous le contrôle du Conseil supérieur du notariat.<br />\r\n<br />\r\n<span style=\"color:#2179c4;\"><strong>Un notaire doit déclarer à la CNIL</strong></span>&nbsp;le fichier qu'il met en place pour recueillir et traiter ces informations,&nbsp;selon les formalités suivantes :\r\n\r\n<ul>\r\n\t<li>S'il a désigné un <a href=\"https://www.cnil.fr/fr/correspondants-informatique-et-libertes-cil\" target=\"_blank\">Correspondant Informatique et Libertés (CIL)</a> : le CIL inscrit le fichier au registre qu'il tient.</li>\r\n\t<li>S'il n'a pas désigné de CIL : le notaire effectue une <a href=\"https://www.declaration.cnil.fr/declarations/declaration/accueil.action\" target=\"_blank\">déclaration normale</a>, en remplissant la rubrique \"État-civil, identité, données d'identification, images\"&nbsp;dans l'onglet \"Données traitées\"&nbsp;et la rubrique&nbsp;\"Infractions, condamnations, mesures de sécurité\" dans l'onglet \"Données sensibles\".</li>\r\n</ul>\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>A noter</strong></span> : en tant qu'auxiliaire de justice, les notaires&nbsp;ne sont pas soumis&nbsp;à une demande d'autorisation auprès de la CNIL lorsqu'ils traitent des données relatives à des infractions,&nbsp;condamnations, mesures de sécurité.","format":"text/html"}]}