{"id":"750","uri":"/selfcnil/api/configuration/site/document/750/content","contents":[{"locale":"fr_FR","content":"En l'<span style=\"color:#2179c4;\"><strong>absence d'un texte spécifique</strong></span> prévoyant la vérification des casiers judiciaires des employés, l'employeur peut demander à un candidat ou à un employé de produire l'extrait de son casier judiciaire (B3) lors d'un entretien, par exemple afin de vérifier ses antécédents judiciaires.<br />\r\n<br />\r\nToutefois, dans ce cas, <span style=\"color:#2179c4;\"><strong>l'employeur ne peut pas en conserver une copie</strong></span> ni permettre que ces données fassent l'objet d'un traitement spécifique. La mention des vérifications des casiers effectuées dans le fichier de gestion du personnel sous la forme \"oui/non\" est suffisante.<br />\r\n<br />\r\nPour l'accès à <span style=\"color:#2179c4;\"><strong>certaines fonctions dites \"sensibles\"</strong></span>,&nbsp;des textes peuvent prévoir la vérification, par l'employeur ou par certaines autorités délivrant des agréments (par exemple, pour les agents de sécurité ou les assistantes maternelles),&nbsp;des casiers judiciaires des employés&nbsp;(bulletins B2 ou B3).<br />\r\n<br />\r\nCes textes peuvent prévoir la durée pendant laquelle <span style=\"color:#2179c4;\"><strong>l'employeur est tenu de conserver l'extrait</strong></span> du casier judiciaire (3 mois est communément retenu, notamment pour les administrations). En l'absence de précisions dans le texte, le document ne doit pas être conservé.<br />\r\n<br />\r\nLorsque la vérification est assurée par une autorité, l'employeur n'a pas besoin de consulter le casier judiciaire puisque les vérifications sont assurées par une autorité habilitée et que la délivrance de l'agrément est en soi suffisante pour s'assurer de la capacité à occuper l'emploi proposé.&nbsp;<br />\r\n<br />\r\n<span style=\"color:#ff5122;\"><strong>A savoir</strong></span> :&nbsp;La seule mention d'une condamnation ne fait pas nécessairement obstacle à l'exercice d'une fonction dans le secteur privé ou l'administration. La seule raison qui autorise un employeur à refuser une embauche du fait de l'existence de condamnations dans le casier judiciaire résulte d'une incompatibilité de celles-ci avec l'emploi auquel prétend la personne.","format":"text/html"}]}