{"id":"772","uri":"/selfcnil/api/configuration/site/document/772/content","contents":[{"locale":"fr_FR","content":"Pour décider de l'attribution d'une location, agences immobilières et particuliers demandent aux candidats et à leurs cautions de déposer un dossier comprenant un certain nombre de documents.<br />\r\n<br />\r\nLa liste des documents qui peuvent régulièrement être demandés est fixée par&nbsp;<a href=\"https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000031444493\" target=\"_blank\">un décret</a>. Par exemple, il est légitime de demander une pièce justificative d'identité en cours de validité, comportant la photographie et la signature du titulaire, un ou plusieurs documents attestant des activités professionnelles, les trois derniers bulletins de salaires etc.<br />\r\n<br />\r\nAu contraire, les agences immobilières&nbsp;et les particuliers <strong><span style=\"color: rgb(33, 121, 196);\">ne peuvent, par exemple,&nbsp;pas demander</span></strong> aux candidats à la location :\r\n\r\n<ul>\r\n\t<li>La copie du livret de famille.</li>\r\n\t<li>Les bulletins de salaire autres que les trois derniers.</li>\r\n\t<li>La carte vitale.</li>\r\n\t<li>La copie de relevé de compte bancaire ou postal.</li>\r\n\t<li>L'attestation d'absence de crédit en cours.</li>\r\n\t<li>La copie du contrat de mariage ou du jugement de divorce.</li>\r\n\t<li>Le dossier médical.</li>\r\n\t<li>Un extrait de casier judiciaire.</li>\r\n\t<li>La copie des informations contenues dans le fichier national des incidents de remboursement des crédits aux particuliers (FICP) ou l'information de la non inscription à ce fichier.</li>\r\n</ul>\r\n<strong><span style=\"color: rgb(33, 121, 196);\">A savoir : </span></strong>l'article 22-2 de&nbsp;<a href=\"https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000509310&amp;categorieLien=cid\" target=\"_blank\">loi du 6 juillet 1989 (dite loi ALUR) modifiée</a> prévoit que le non-respect de ces règles peut être sanctionné d'une amende administrative dont le montant est proportionnel à la gravité des faits constatés. Cette somme peut atteindre jusqu'à 3 000 euros.<br />\r\n<br />\r\n<strong><span style=\"color: rgb(255, 81, 34);\">Important</span></strong> :&nbsp;ces règles&nbsp;ne s'appliquent pas aux demandes d'attribution de logements sociaux.<br />\r\n<br />\r\n&nbsp;","format":"text/html"}]}