{"id":"821","uri":"/selfcnil/api/configuration/site/document/821/content","contents":[{"locale":"fr_FR","content":"<div style=\"text-align: justify;\"><span style=\"color:#2179c4;\"><strong>Règle n° 1 : le contrôle d'accès biométrique à des locaux, à des ordinateurs ou à des applications sur les lieux de travail doit être justifié par l'employeur.</strong></span></div>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">Expliquer pourquoi un dispositif sans biométrie&nbsp;(contrôle par badge, mot de passe,&nbsp;vidéosurveillance par exemple)&nbsp;n'est pas suffisant.</li>\r\n\t<li style=\"text-align: justify;\">Exposer en quoi&nbsp;le recours à un dispositif biométrique répond aux besoins de l'organisme.&nbsp;Par exemple, un laboratoire souhaitant sécuriser ses locaux et s'assurer que seules les personnes formées et habilitées ont accès à des substances chimiques dangereuses semble en mesure de démontrer un intérêt à utiliser un contrôle d'accès biométrique.</li>\r\n</ul>\r\n\r\n<div style=\"text-align: justify;\"><strong><span style=\"color:#2179c4;\">Règle n°2 : Privilégier les dispositifs garantissant la maîtrise exclusive des employés&nbsp;sur leur gabarit biométrique.</span></strong></div>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">Cf. fiche : <a href=\"https://www.cnil.fr/cnil-direct/question/819?visiteur=pro\" target=\"_blank\">Biométrie : un \"gabarit\" biométrique, c'est quoi ? </a></li>\r\n\t<li style=\"text-align: justify;\">Pour ces \"traitements de type 1\", le gabarit biométrique&nbsp;est stocké sur un support individuel remis et détenu uniquement par l'employé&nbsp;(aucune copie n'est&nbsp;conservée par l'employeur ou les prestataires techniques).</li>\r\n\t<li style=\"text-align: justify;\">Exemple :&nbsp;une carte ou un badge équipé&nbsp;d'une puce sur laquelle le gabarit (empreinte digitale, iris etc.) est stocké.</li>\r\n</ul>\r\n\r\n<div style=\"text-align: justify;\"><strong><span style=\"color:#2179c4;\">Règle n°3&nbsp;: S'il existe un&nbsp;contexte exceptionnel justifié par des considérations spécifiques et étayées, un&nbsp;dispositif&nbsp;prévoyant une&nbsp;maîtrise partagée employeur/employés sur les&nbsp;gabarits biométriques ou&nbsp;une&nbsp;maîtrise exclusive de l'employeur&nbsp;sur les&nbsp;gabarits biométriques peut être envisagé.</span></strong></div>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">Cf. fiche : <a href=\"https://www.cnil.fr/cnil-direct/question/819?visiteur=pro\" target=\"_blank\">Biométrie : un \"gabarit\" biométrique, c'est quoi ?</a></li>\r\n\t<li style=\"text-align: justify;\">Pour les \"traitements de type 2\" (maîtrise partagée employeur/employés sur les&nbsp;gabarits biométriques), il existe bien&nbsp;une base de données contenant les gabarits de l'ensemble des employés.&nbsp;Toutefois, ces données sont chiffrées de manière à ce qu'aucune donnée ne puisse être lue et exploitée sans l'intervention du salarié. Par exemple, un code personnel&nbsp;doit être présenté par le salarié lorsqu'il s'identifie.</li>\r\n\t<li style=\"text-align: justify;\">Pour les \"traitements de type 3\" (maîtrise exclusive de l'employeur&nbsp;sur les&nbsp;gabarits biométriques),&nbsp;les gabarits de l'ensemble des salariés sont conservés dans une base de données centralisée mais le salarié n'a aucune maîtrise sur le support du stockage.</li>\r\n\t<li style=\"text-align: justify;\">Par exemple, une centrale nucléaire peut avoir besoin de centraliser les gabarits des personnes habilitées à accéder aux locaux, pour des questions de sécurité et de capacité à réagir en situation d'urgence.</li>\r\n</ul>\r\n<span style=\"color:#ff5122;\"><strong>En savoir plus :&nbsp;</strong></span>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\"><a href=\"https://www.cnil.fr/sites/default/files/atoms/files/deliberation-2019-001-10-01-2019-reglement-type-controle-dacces-biometrique.pdf\" target=\"_blank\">Délibération n° 2019-001 du 10 janvier 2019 portant règlement type relatif à la mise en oeuvre de dispositifs ayant pour finalité le contrôle d'accès par authentification biométrique aux locaux, aux appareils et aux applications informatiques sur les lieux de travail</a></li>\r\n\t<li style=\"text-align: justify;\"><a href=\"https://www.cnil.fr/fr/question-reponses-sur-le-reglement-type-biometrie\">Question-réponses sur le règlement type biométrie</a></li>\r\n</ul>\r\n<br />\r\n<br />\r\n&nbsp;","format":"text/html"}]}