{"id":"844","uri":"/selfcnil/api/configuration/site/document/844/content","contents":[{"locale":"fr_FR","content":"<strong><span style=\"color:#2179c4;\">Quand adresser une réclamation&nbsp;?</span> </strong>\r\n<ul>\r\n\t<li>Quand vous ne parvenez pas à exercer vos <a href=\"https://www.cnil.fr/fr/les-droits-pour-maitriser-vos-donnees-personnelles\" target=\"_blank\">droits \"Informatique et Libertés</a>\". Par exemple, vous avez demandé à votre banque une copie des données vous concernant enregistrées dans ses fichiers il y a plus d'un mois et elle ne vous a toujours pas répondu.</li>\r\n\t<li>Quand vous souhaitez signaler une atteinte aux règles de protection des données personnelles par un organisme public ou privé. Par exemple, si votre employeur a installé une caméra de vidéosurveillance sans en informer les salariés.</li>\r\n</ul>\r\n<span style=\"color:#2179c4;\"><strong>Comment adresser une réclamation&nbsp;?</strong></span>\r\n\r\n<ul>\r\n\t<li>Sur le site internet de la CNIL:\r\n\t<ul>\r\n\t\t<li>dans certains cas déterminés, par le <a href=\"https://www.cnil.fr/fr/plaintes\" target=\"_blank\" title=\"Plaintes en ligne\">téléservice de plainte en ligne</a>;</li>\r\n\t\t<li>dans les autres cas non prévus par le téléservice, par le service \"<a href=\"https://www.cnil.fr/cnil-direct?visiteur=part&amp;cnilContactSourceURI=plainte\" target=\"_blank\" title=\"Besoin d'aide Plaintes\">Besoin d'aide</a>\".</li>\r\n\t</ul>\r\n\t</li>\r\n\t<li>Par courrier postal en écrivant à&nbsp;: CNIL - 3 Place de Fontenoy - TSA 80715 - 75334 PARIS CEDEX 07&nbsp;</li>\r\n</ul>\r\n<span style=\"color:#2179c4;\"><strong>Quels documents devez-vous fournir avec votre réclamation&nbsp;? </strong></span><br />\r\n<br />\r\nTout document attestant les faits décrits dans votre réclamation. Par exemple, la copie du courrier, resté sans réponse, que vous avez adressé à votre banque afin d'exercer votre droit d'accès il y a plus d'un mois.<br />\r\n<br />\r\n<strong><span style=\"color:#ff5122;\">A savoir&nbsp;!</span> </strong>Les délais de traitement des réclamations peuvent être importants en raison du grand nombre de saisines que nous recevons et de la complexité de votre dossier (réponses apportées par le responsable du fichier, actions entreprises par la CNIL pour instruire votre plainte, etc.).","format":"text/html"}]}